{"komentarz": "Lech Wałęsa był agentem SB o numerze ewidencyjnym 12535 zarejestrowanym 29 XII 1970 jako tajny współpracownik \"Bolek\" i zwerbowanym prawdopodobnie 19 XII 1970 na zasadzie dobrowolności przez kpt. SB Edwarda Graczyka. Wyrejestrowano go z ewidencji operacyjnej SB 19 VI 1976 z powodu \"niechęci do współpracy\".\r\n\"Bolek\" przekazywał SB m.in. informacje o nastrojach na wydziale W-4 stoczni, okolicznościach podpalenia siedziby PZPR w Gdańsku, o odszkodowaniach za grudzień 1970 r, o próbie zakłócenia pochodu 1 maja w 1971 r. Ponadto identyfikował na filmie uczestników protestu grudniowego.\r\n\"Bolek\" donosił także na kolegów z pracy. Łącznie donosy objęły co najmniej 24 osoby, a przede wszystkim Józefa Szyllera. W rezultacie ofiary donosów były w rozmaity sposób prześladowane i szykanowane.\r\n\"Bolek\" kontaktował się z trzema oficerami SB â kpt. Edwardem Graczykiem, kpt. Henrykiem Rapaczyńskim i kpt. Zenonem Ratkiewiczem. W spotkaniu kontrolnym z \"Bolkiem\" wziął również udział kpt. Czesław Wojtalik. Donosy przekazywane były także za pośrednictwem rezydenta SB na terenie Stoczni Gdańskiej kpt. Józefa Dąbka.\r\n\"Bolek\" był oceniany pozytywnie przez funkcjonariuszy SB. Zwracano uwagę na jego punktualność, zdyscyplinowanie, chęć współpracy, skrupulatność, pomysłowość i zaangażowanie. Wykonywał zadania operacyjne także w trakcie choroby.\r\nZachowana dokumentacja dotycząca działalności TW \"Bolek\" jest na tyle skąpa, że nie pozwala na całościowy opis i ocenę jego aktywności.\r\nW latach 70. gdańska SB miała czterech agentów o kryptonimie \"Bolek\", ale tylko jeden z nich mieszkał w Gdańsku i pracował w Stoczni Gdańskiej\r\nW latach 1980-1981 Wałęsa utrzymywał poufne kontakty z władzami komunistycznymi, m.in. spotykał się skrycie z wiceministrem Spraw Wewnętrznych Adamem Krzysztoporskim.\r\nPodczas internowania Wałęsy w stanie wojennym zainicjowano działania operacyjne, których celem było skompromitowanie go ujawnieniem współpracy z SB w oczach podziemia oraz świata zachodniego (tak by nie dostał pokojowej Nagrody Nobla).\r\nW latach 90. z pomocą m.in. szefa MSW Andrzeja Milczanowskiego, zgromadzona na temat TW \"Bolka\" dokumentacja SB została dwukrotnie wypożyczona do Kancelarii Prezydenta i zdekompletowana przez Lecha Wałęsę.\r\nW latach 90. zarzuty wobec Andrzeja Milczanowskiego, Jerzego Koniecznego i Gromosława Czempińskiego dotyczące utraty dokumentów dotyczących sprawy TW \"Bolka\" (zarzuty zgodne z art. 262 d.kk) zostały prawomocnym postanowieniem umorzone. Działanie to było podyktowanie zmianami w prawie karnym.\r\nW latach 1992-1995 w miejsce niektórych oryginalnych dokumentów dotyczących sprawy TW \"Bolka\" pojawiły się fałszywki.\r\nW roku 2000 Sąd Lustracyjny wadliwie ocenił dowody nt. Wałęsy i pominął ich część.\r\nKomplet informacji na temat agenturalnej przeszłości osób publicznych w Polsce dziś znajduje się zapewne tylko w jednym miejscu. Nie w Warszawie, bo tu znaczną część zniszczono, a w Moskwie.", "nie": 63, "tak": 8}