{"komentarz": "Znalezione w sieci:  Polską rządzi GTW - Grupa Trzymająca Władzę (WSI, prokuratorzy i sędziowie). Sieć jest trzymana za mordę groźbą samobójstw, wszyscy są podsłuchiwani. GTW steruje mediami. Powołała PO. W 2005 PIS zamieszał bo wpadli na trop GTW. Blidę skasowano przy aresztowaniu bo dużo wiedziała i wsypałaby. Koalicję PIS rozbito. Przejęto PKW i odtąd wybory są fałszowane. Jak Lech Kaczyński wzmacniał siły zbrojne i blokował rząd PO, to go skasowano. Powołano Bronka figurantabo mają haki. Przez 8 lat był raj. Z inwestycji i prywatyzacji brano 10-20%. Wymiana PKW namieszała a KKW patrzyła na ręce. Podstawili tylko 15% głosów i nie utrzymano Bronka. Ich sondaże dawały 60% PIS, 6% PO, 1% PSL i 25% Kukiza. Było źle i zmieniono ustawę o TS o odwołanie Prezydenta i podstawiono 5 sędziów w TK. Pokazywano sondaże że PIS i PO mają podobne wyniki by uwiarygodnić końcowe. Petru to twór GTW i ich kasa - żaden kredyt Petru. Palikota wsunięto do SLD by pociągnął ich na dno (Palikot to twór GTW). Kukizowi wciśnięto na listy kretów by skłócili środowisko. Powołano 200 osób do pisania na forach źle o PIS i Kukizie a dobrze o PO i Petru. Nie dało się podstawić dość kart i PIS dostał władzę. Odjęto Kukizowi a dodano PSL by nie zmieniono konstytucji. GTW poszła na ośmieszanie Dudy i PIS, że oszukali wyborców, że wzrosną podatki i ceny. Ma być akcja że PIS chce wojny domowej i grozi wojną z Rosją, Niemcami i UE, że PIS to faszyzm, totalitaryzm, zacofany katolicyzm i wstyd na całą Europę. Lis ma słać krytyki do gazet w Niemczech i USA i pisać że âzachodnie media krytykują PISâ. GTW wie że PIS jest w posiadaniu informacji o nich i nie dopuści by Ziobro przejął prokuraturę. Śmierć Kulczyka upozorowano by nie świadczył bo idzie o giga przekręty z udziałem pierwszych osób. Odstąpiono od TS dla Ziobro i Kaczyńskiego bo była obawa że je ujawnią. Ułaskawienie Kamińskiego przeszkodziło, bo ten dużo wie. Kopacz miała wyjazdowe posiedzenia by montować podsłuchy w regałach, biurkach i pod tynkiem na sufitach (ponad 100). Komórki i email PIS i Kukiza na podsłuchu. Duda ma podsłuch wszędzie - była wrzawa jak pojechał w nocy do prezesa bo tam nie mają. GTW powołał KOD do zamieszek. Jest plan skasowania Dudy i rozwiązania Sejmu, postawienia Dudy, Kaczyńskiego, Ziobry, Macierewicza i Kamińskiego przed TS i rozwiązania PIS. Jest ustawa zakazująca demonstracji. Dlatego PIS powinien wymienić PKW, zrobić nowy program i powołać nowy tryb wyborów bez nieważności głosów i wymienić skład TS i TK. Musi pilnie przejąć TVP. Tym uratują siebie i Polskę. GTW nie podda się i nie zatrzyma przed zamachami bo ma do stracenia giga finanse. Wyprowadzą ludzi na ulice i będą prowokacje z niszczeniem mienia przez przebranych âkiboliâ", "nie": 16, "tak": 7}